{
  "abbott": 0,
  "advisor": 1,
  "advocate": 2,
  "analyst": 3,
  "analyze": 4,
  "arcgis": 5,
  "archer": 6,
  "architect": 7,
  "autocad": 8,
  "azure": 9,
  "azure ml": 10,
  "baker": 11,
  "barber": 12,
  "barker": 13,
  "bender": 14,
  "bioinformatics scientist": 15,
  "bishop": 16,
  "blender": 17,
  "blockchain sdks": 18,
  "booker": 19,
  "bowman": 20,
  "brewer": 21,
  "butler": 22,
  "carpenter": 23,
  "clinical data manager": 24,
  "cook": 25,
  "cooper": 26,
  "create": 27,
  "create training environments": 28,
  "curate": 29,
  "curator": 30,
  "data": 31,
  "data manager": 32,
  "dean": 33,
  "decker": 34,
  "design": 35,
  "developer": 36,
  "docker": 37,
  "dyer": 38,
  "energy systems engineer": 39,
  "engineer": 40,
  "ethics officer": 41,
  "farmer": 42,
  "figma": 43,
  "fletcher": 44,
  "fuller": 45,
  "health": 46,
  "health advocate": 47,
  "holder": 48,
  "hooper": 49,
  "huggingface transformers": 50,
  "hunter": 51,
  "ideas": 52,
  "intelligent systems": 53,
  "julia": 54,
  "jupyterlab": 55,
  "lead": 56,
  "manage": 57,
  "marine": 58,
  "mason": 59,
  "mental health advocate": 60,
  "miller": 61,
  "ml": 62,
  "mobility specialist": 63,
  "modelling": 64,
  "models": 65,
  "officer": 66,
  "openai gym": 67,
  "page": 68,
  "photoshop": 69,
  "planner": 70,
  "policy advisor": 71,
  "pope": 72,
  "porter": 73,
  "potter": 74,
  "power bi": 75,
  "prince": 76,
  "proctor": 77,
  "programming": 78,
  "qiskit": 79,
  "r": 80,
  "raspberry pi": 81,
  "research": 82,
  "researcher": 83,
  "robotics engineer": 84,
  "ros": 85,
  "ros (robot operating system)": 86,
  "sawyer": 87,
  "science": 88,
  "scientist": 89,
  "security consultant": 90,
  "sexton": 91,
  "shepherd": 92,
  "skinner": 93,
  "solutions": 94,
  "sql": 95,
  "sustainability analyst": 96,
  "systems engineer": 97,
  "tableau": 98,
  "technician": 99,
  "tensorflow": 100,
  "tools": 101,
  "trainer": 102,
  "transformers": 103,
  "travis": 104,
  "tucker": 105,
  "turner": 106,
  "unity": 107,
  "walker": 108,
  "weaver": 109,
  "wheeler": 110
}